var QUESTIONS = [
  { q: "Какой мой любимый цвет?",
    a: ["Красный", "Синий", "Чёрный", "Оранжевый"], c: 3 },
  { q: "Какая моя любимая аудиокнига?",
    a: ["Гарри Поттер", "Как приручить дракона", "Приключения семейки из Шербура", "Алиса в Стране чудес"], c: 0 },
  { q: "Какая моя любимая игра?",
    a: ["Minecraft", "Roblox", "Dors Paradox", "Portal 2"], c: 0 },
  { q: "Сколько мне лет?",
    a: ["9", "10", "11", "8"], c: 1 },
  { q: "Какая моя позиция в футболе?",
    a: ["Защитник", "Вратарь", "Нападающий", "Полузащитник"], c: 0 }
];